{
    "1": "Teach a man to fish and you feed him for a lifetime. - Chinese Proverb",
    "2": "The only thing to fear is fear itself. - Franklin D. Roosevelt",
    "3": "Life is what happens when you're busy making other plans. - John Lennon",
    "4": "In the end, we only regret the chances we didn't take. - Lewis Carroll",
    "5": "Success is not final, failure is not fatal: It is the courage to continue that counts. - Winston Churchill",
    "6": "You miss 100% of the shots you don't take. - Wayne Gretzky",
    "7": "Whether you think you can or you think you can't, you're right. - Henry Ford",
    "8": "I have not failed. I've just found 10,000 ways that won't work. - Thomas A. Edison",
    "9": "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
    "10": "The best time to plant a tree was 20 years ago. The second best time is now. - Chinese Proverb",
    "11": "It does not matter how slowly you go as long as you do not stop. - Confucius",
    "12": "Everything you've ever wanted is on the other side of fear. - George Addair",
    "13": "Dream big and dare to fail. - Norman Vaughan",
    "14": "The journey of a thousand miles begins with one step. - Lao Tzu",
    "15": "What we think, we become. - Buddha",
    "16": "The best revenge is massive success. - Frank Sinatra",
    "17": "Life is 10% what happens to us and 90% how we react to it. - Charles R. Swindoll",
    "18": "Be yourself; everyone else is already taken. - Oscar Wilde",
    "19": "The mind is everything. What you think you become. - Buddha",
    "20": "An unexamined life is not worth living. - Socrates",
    "21": "Eighty percent of success is showing up. - Woody Allen",
    "22": "Your time is limited, don’t waste it living someone else’s life. - Steve Jobs",
    "23": "Winning isn’t everything, but wanting to win is. - Vince Lombardi",
    "24": "I am not a product of my circumstances. I am a product of my decisions. - Stephen Covey",
    "25": "Every child is an artist. The problem is how to remain an artist once he grows up. - Pablo Picasso",
    "26": "You can never cross the ocean until you have the courage to lose sight of the shore. - Christopher Columbus",
    "27": "Either you run the day, or the day runs you. - Jim Rohn",
    "28": "The two most important days in your life are the day you are born and the day you find out why. - Mark Twain",
    "29": "Whatever you can do, or dream you can, begin it. Boldness has genius, power and magic in it. - Johann Wolfgang von Goethe",
    "30": "The best way to predict the future is to invent it. - Alan Kay",
    "31": "If you want to lift yourself up, lift up someone else. - Booker T. Washington",
    "32": "You miss 100% of the shots you don’t take. - Wayne Gretzky",
    "33": "It is never too late to be what you might have been. - George Eliot",
    "34": "A person who never made a mistake never tried anything new. - Albert Einstein",
    "35": "The person who says it cannot be done should not interrupt the person who is doing it. - Chinese Proverb",
    "36": "Great minds discuss ideas; average minds discuss events; small minds discuss people. - Eleanor Roosevelt",
    "37": "A truly rich man is one whose children run into his arms when his hands are empty. - Unknown",
    "38": "It is not what we get, but who we become, what we contribute… that gives meaning to our lives. - Tony Robbins",
    "39": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart. - Helen Keller",
    "40": "Happiness is not something readymade. It comes from your own actions. - Dalai Lama",
    "41": "If you look at what you have in life, you'll always have more. If you look at what you don't have in life, you'll never have enough. - Oprah Winfrey",
    "42": "Remember that not getting what you want is sometimes a wonderful stroke of luck. - Dalai Lama",
    "43": "The only way to do great work is to love what you do. - Steve Jobs",
    "44": "If you can't explain it simply, you don't understand it well enough. - Albert Einstein",
    "45": "Believe you can and you're halfway there. - Theodore Roosevelt",
    "46": "Everything you've ever wanted is on the other side of fear. - George Addair",
    "47": "Start where you are. Use what you have. Do what you can. - Arthur Ashe",
    "48": "Fall seven times and stand up eight. - Japanese Proverb",
    "49": "When I let go of what I am, I become what I might be. - Lao Tzu",
    "50": "Life is not measured by the number of breaths we take, but by the moments that take our breath away. - Maya Angelou",
    "51": "Happiness is not by chance, but by choice. - Jim Rohn",
    "52": "Life is really simple, but we insist on making it complicated. - Confucius",
    "53": "Life is a succession of lessons which must be lived to be understood. - Ralph Waldo Emerson",
    "54": "Not all those who wander are lost. - J.R.R. Tolkien",
    "55": "You only live once, but if you do it right, once is enough. - Mae West",
    "56": "The only impossible journey is the one you never begin. - Tony Robbins",
    "57": "Go confidently in the direction of your dreams! Live the life you've imagined. - Henry David Thoreau",
    "58": "Life is what we make it, always has been, always will be. - Grandma Moses",
    "59": "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose. - Dr. Seuss",
    "60": "Too many of us are not living our dreams because we are living our fears. - Les Brown",
    "61": "I would rather die of passion than of boredom. - Vincent van Gogh",
    "62": "A man is but the product of his thoughts. What he thinks, he becomes. - Mahatma Gandhi",
    "63": "Every moment is a fresh beginning. - T.S. Eliot",
    "64": "I attribute my success to this: I never gave or took any excuse. - Florence Nightingale",
    "65": "The most difficult thing is the decision to act, the rest is merely tenacity. - Amelia Earhart",
    "66": "Every strike brings me closer to the next home run. - Babe Ruth",
    "67": "Life is 10% what happens to me and 90% of how I react to it. - Charles Swindoll",
    "68": "To succeed in life, you need two things: ignorance and confidence. - Mark Twain",
    "69": "Only put off until tomorrow what you are willing to die having left undone. - Pablo Picasso",
    "70": "The two most powerful warriors are patience and time. - Leo Tolstoy",
    "71": "The only limit to our realization of tomorrow will be our doubts of today. - Franklin D. Roosevelt",
    "72": "Speak less than you know; have more than you show. - William Shakespeare",
    "73": "Do not go where the path may lead, go instead where there is no path and leave a trail. - Ralph Waldo Emerson",
    "74": "The only way to have a friend is to be one. - Ralph Waldo Emerson",
    "75": "The only person you are destined to become is the person you decide to be. - Ralph Waldo Emerson",
    "76": "Go for it now. The future is promised to no one. - Wayne Dyer",
    "77": "Don’t count the days, make the days count. - Muhammad Ali",
    "78": "Change your thoughts and you change your world. - Norman Vincent Peale",
    "79": "Strive not to be a success, but rather to be of value. - Albert Einstein",
    "80": "Two roads diverged in a wood, and I—I took the one less traveled by, And that has made all the difference. - Robert Frost",
    "81": "I am not a product of my circumstances. I am a product of my decisions. - Stephen Covey",
    "82": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it. - Henry Ford",
    "83": "It’s not the years in your life that count. It’s the life in your years. - Abraham Lincoln",
    "84": "Change your life today. Don’t gamble on the future, act now, without delay. - Simone de Beauvoir",
    "85": "Life shrinks or expands in proportion to one's courage. - Anaïs Nin",
    "86": "If you want to live a happy life, tie it to a goal, not to people or things. - Albert Einstein",
    "87": "Never let the fear of striking out keep you from playing the game. - Babe Ruth",
    "88": "Money and success don’t change people; they merely amplify what is already there. - Will Smith",
    "89": "Your time is limited, so don’t waste it living someone else’s life. Don’t be trapped by dogma – which is living with the results of other people’s thinking. - Steve Jobs",
    "90": "Not how long, but how well you have lived is the main thing. - Seneca",
    "91": "If life were predictable it would cease to be life, and be without flavor. - Eleanor Roosevelt",
    "92": "The whole secret of a successful life is to find out what is one's destiny to do, and then do it. - Henry Ford",
    "93": "In order to write about life first you must live it. - Ernest Hemingway",
    "94": "The big lesson in life, baby, is never be scared of anyone or anything. - Frank Sinatra",
    "95": "Curiosity about life in all of its aspects, I think, is still the secret of great creative people. - Leo Burnett",
    "96": "Life is not a problem to be solved, but a reality to be experienced. - Søren Kierkegaard",
    "97": "The unexamined life is not worth living. - Socrates",
    "98": "Turn your wounds into wisdom. - Oprah Winfrey",
    "99": "The way to get started is to quit talking and begin doing. - Walt Disney",
    "100": "The purpose of our lives is to be happy. - Dalai Lama"
}

